welcome = """
Привет! 😊🌸

Добро пожаловать в нашего удивительного телеграмм бота, посвященного сфере красоты! 💅💄

У нас есть множество возможностей, чтобы помочь вам выглядеть и чувствовать себя прекрасно. Вы можете:

📅 Посмотреть свои записи и узнать о предстоящих сеансах красоты.
💇 Записаться к нашим талантливым мастерам, чтобы получить новую укладку или стрижку.
💅💄 Исследовать различные услуги, которые мы предлагаем, от макияжа до маникюра и педикюра.

💌 Чтобы начать, просто нажмите на "Начать знакомство". Мы с нетерпением ждем вас!

С уважением,
Ваш телеграмм бот красоты 💖✨

"""

price_message = """
🌸 Добро пожаловать в наш салон красоты! Вот наш прайс-лист с услугами и ценами:

💅 Маникюр - 1500 руб. 💅
🦶 Педикюр - 2000 руб. 🦶
💇‍♀️ Стрижка - 1000 руб. 💇‍♀️
👁️ Ресницы - 1700 руб. 👁️

Мы предлагаем широкий спектр услуг, чтобы вы смогли подчеркнуть свою красоту и почувствовать себя ухоженной. Наши профессиональные мастера сделают все возможное, чтобы удовлетворить ваши потребности.

Позвольте себе расслабиться и насладиться процедурами красоты в нашем салоне. Мы уверены, что вы уйдете от нас с улыбкой на лице! 😊💖
"""