welcome = """
Привет! 😊🌸

Добро пожаловать в нашего удивительного телеграмм бота, посвященного сфере красоты! 💅💄

У нас есть множество возможностей, чтобы помочь вам выглядеть и чувствовать себя прекрасно. Вы можете:

📅 Посмотреть свои записи и узнать о предстоящих сеансах красоты.
💇 Записаться к нашим талантливым мастерам, чтобы получить новую укладку или стрижку.
💅💄 Исследовать различные услуги, которые мы предлагаем, от макияжа до маникюра и педикюра.

💌 Чтобы начать, просто нажмите на "Начать знакомство". Мы с нетерпением ждем вас!

С уважением,
Ваш телеграмм бот красоты 💖✨

"""